
/* OK */
"KTitleOK" = "好";

/* Settings */
"KTitleSettings" = "设置";

/* Cancel */
"KTitleCancel" = "取消";

/* 返回 */
"KTitleBack" = "返回";

/* 完成 */
"KTitleDone" = "完成";

/* 编辑 */
"KTitleEdit" = "编辑";

/* 保存 */
"KTitleSave" = "保存";

/* 清除 */
"KTitleClear" = "清除";

/* 搜索 */
"KTitleSearch" = "搜索";

/* 测试 */
"KTitleTest" = "测试";

/* 启动 */
"KTitleLaunch" = "启动";

/* 打开定位服务的提示框的消息标题 */
"kALTextNeedLocationServicesTitle" = "无法确定当前位置";

/* 打开定位服务的提示框的消息内容 */
"kALTextNeedLocationServicesBody" = "您必须启用“定位服务”来允许本程序确定您的位置。";

